{
  "Name": "Sioniadă - 2025",
  "Date": "2025-06-10",
  "Ascuns": false,
  "verses": [
    {
      "ref": "Evrei 4:12",
      "text": "Căci Cuvântul lui Dumnezeu este viu şi lucrător, mai tăietor decât orice sabie cu două tăişuri; pătrunde până acolo că desparte sufletul şi duhul, încheieturile şi măduva: judecă simţirile şi gândurile inimii."
    },
    {
      "ref": "Evrei 4:13",
      "text": "Nicio făptură nu este ascunsă de El, ci totul este gol şi descoperit înaintea ochilor Aceluia cu care avem a face."
    },
    {
      "ref": "Evrei 4:14",
      "text": "Astfel, fiindcă avem un Mare Preot însemnat, care a străbătut cerurile, pe Isus, Fiul lui Dumnezeu, să rămânem tari în mărturisirea noastră."
    },
    {
      "ref": "Evrei 4:15",
      "text": "Căci n-avem un Mare Preot care să n-aibă milă de slăbiciunile noastre, ci unul care în toate lucrurile a fost ispitit ca şi noi, dar fără păcat."
    },
    {
      "ref": "Evrei 10:24",
      "text": "Să veghem unii asupra altora, ca să ne îndemnăm la dragoste şi la fapte bune."
    },
    {
      "ref": "Evrei 10:25",
      "text": "Să nu părăsim adunarea noastră, cum au unii obicei, ci să ne îndemnăm unii pe alţii, şi cu atât mai mult cu cât vedeţi că ziua se apropie."
    },
    {
      "ref": "Evrei 10:37",
      "text": "Încă puţină, foarte puţină vreme, şi Cel ce vine va veni şi nu va zăbovi."
    },
    {
      "ref": "Evrei 11:1",
      "text": "Şi credinţa este o încredere neclintită în lucrurile nădăjduite, o puternică încredinţare despre lucrurile care nu se văd."
    },
    {
      "ref": "Evrei 11:6",
      "text": "Şi fără credinţă este cu neputinţă să fim plăcuţi Lui! Căci cine se apropie de Dumnezeu trebuie să creadă că El este şi că răsplăteşte pe cei ce-L caută."
    },
    {
      "ref": "Evrei 12:1",
      "text": "Şi noi, dar, fiindcă suntem înconjuraţi cu un nor aşa de mare de martori, să dăm la o parte orice piedică şi păcatul care ne înfăşoară aşa de lesne şi să alergăm cu stăruinţă în alergarea care ne stă înainte."
    },
    {
      "ref": "Evrei 12:2",
      "text": "Să ne uităm ţintă la Căpetenia şi Desăvârşirea credinţei noastre, adică la Isus, care, pentru bucuria care-I era pusă înainte, a suferit crucea, a dispreţuit ruşinea şi şade la dreapta scaunului de domnie al lui Dumnezeu."
    },
    {
      "ref": "Evrei 12:4",
      "text": "Voi nu v-aţi împotrivit încă până la sânge în lupta împotriva păcatului."
    },
    {
      "ref": "Evrei 13:5",
      "text": "Să nu fiţi iubitori de bani. Mulţumiţi-vă cu ce aveţi, căci El Însuşi a zis: \"Nicidecum n-am să te las, cu niciun chip nu te voi părăsi.\""
    }
  ]
}
