{
  "Name": "Olimpiadă - comunitate 2025",
  "Date": "2025-05-01",
  "Ascuns": true,
  "verses": [
    {
      "ref": "Numeri 6:24-25",
      "text": "Domnul să te binecuvânteze şi să te păzească! Domnul să facă să lumineze Faţa Lui peste tine şi să Se îndure de tine!"
    },
    {
      "ref": "Estera 4:14",
      "text": "Căci, dacă vei tăcea acum, ajutorul şi izbăvirea vor veni din altă parte pentru iudei, şi tu şi casa tatălui tău veţi pieri. Şi cine ştie dacă nu pentru o vreme ca aceasta ai ajuns la împărăţie?"
    },
    {
      "ref": "Luca 4:18",
      "text": "Duhul Domnului este peste Mine, pentru că M-a uns să vestesc săracilor Evanghelia, M-a trimis să tămăduiesc pe cei cu inima zdrobită, să propovăduiesc robilor de război slobozirea şi orbilor, căpătarea vederii…"
    },
    {
      "ref": "Luca 6:37",
      "text": "Nu judecaţi, şi nu veţi fi judecaţi; nu osândiţi, şi nu veţi fi osândiţi; iertaţi, şi vi se va ierta."
    },
    {
      "ref": "Luca 9:23",
      "text": "Dacă voieşte cineva să vină după Mine, să se lepede de sine, să-şi ia crucea în fiecare zi şi să Mă urmeze."
    },
    {
      "ref": "Luca 10:27",
      "text": "El a răspuns: „Să iubeşti pe Domnul Dumnezeul tău cu toată inima ta, cu tot sufletul tău, cu toată puterea ta şi cu tot cugetul tău şi pe aproapele tău ca pe tine însuţi.”"
    },
    {
      "ref": "Luca 11:9",
      "text": "De aceea şi Eu vă spun: „Cereţi, şi vi se va da; căutaţi, şi veţi găsi; bateţi, şi vi se va deschide.”"
    },
    {
      "ref": "Luca 12:15",
      "text": "Apoi le-a zis: „Vedeţi şi păziţi-vă de orice fel de lăcomie de bani, căci viaţa cuiva nu stă în belşugul avuţiei lui.”"
    },
    {
      "ref": "Luca 12:32",
      "text": "Nu te teme, turmă mică, pentru că Tatăl vostru vă dă cu plăcere Împărăţia."
    },
    {
      "ref": "Luca 19:10",
      "text": "Pentru că Fiul omului a venit să caute şi să mântuiască ce era pierdut."
    },
    {
      "ref": "Luca 21:33",
      "text": "Cerul şi pământul vor trece, dar cuvintele Mele nu vor trece."
    }
  ]
}
