{
  "Name": "Olimpiadă biblică 2026",
  "Date": "2026-01-01",
  "Ascuns": false,
  "verses": [
    {
      "ref": "Rut 1:16",
      "text": "Rut a răspuns: „Nu sta de mine să te las și să mă întorc de la tine! Încotro vei merge tu, voi merge și eu; unde vei locui tu, voi locui și eu; poporul tău va fi poporul meu și Dumnezeul tău va fi Dumnezeul meu;"
    },
    {
      "ref": "1 Împăraţilor 3:9",
      "text": "Dă dar robului Tău o inimă pricepută, ca să judece pe poporul Tău, să deosebească binele de rău! Căci cine ar putea să judece pe poporul Tău, pe poporul acesta așa de mare la număr?”"
    },
    {
      "ref": "1 Împăraţilor 4:29",
      "text": "Dumnezeu a dat lui Solomon înțelepciune, foarte mare pricepere și cunoștințe multe, ca nisipul de pe țărmul mării."
    },
    {
      "ref": "1 Împăraţilor 8:23",
      "text": "și a zis: „Doamne, Dumnezeul lui Israel! Nu este Dumnezeu ca Tine nici sus în ceruri, nici jos pe pământ. Tu ții legământul și îndurarea față de robii Tăi, care umblă înaintea Ta din toată inima lor!"
    },
    {
      "ref": "2 Împăraţilor 2:11",
      "text": "Pe când mergeau ei vorbind, iată că un car de foc și niște cai de foc i-au despărțit pe unul de altul, și Ilie s-a înălțat la cer într-un vârtej de vânt."
    },
    {
      "ref": "Psalmul 18:31",
      "text": "Căci cine este Dumnezeu afară de Domnul și cine este o stâncă afară de Dumnezeul nostru? "
    },
    {
      "ref": "Psalmul 19:1",
      "text": "Cerurile spun slava lui Dumnezeu, și întinderea lor vestește lucrarea mâinilor Lui. "
    },
    {
      "ref": "Psalmul 19:7",
      "text": "Legea Domnului este desăvârșită și înviorează sufletul; mărturia Domnului este adevărată și dă înțelepciune celui neștiutor. "
    },
    {
      "ref": "Psalmul 20:7",
      "text": "Unii se bizuiesc pe carele lor, alții, pe caii lor, dar noi ne bizuim pe Numele Domnului Dumnezeului nostru. "
    },
    {
      "ref": "Psalmul 24:1",
      "text": "Al Domnului este pământul cu tot ce este pe el, lumea și cei ce o locuiesc! "
    },
    {
      "ref": "Psalmul 27:1",
      "text": "Domnul este lumina și mântuirea mea. De cine să mă tem? Domnul este sprijinitorul vieții mele. De cine să-mi fie frică? "
    },
    {
      "ref": "Psalmul 32:7",
      "text": "Tu ești ocrotirea mea, Tu mă scoți din necaz, Tu mă înconjori cu cântări de izbăvire.\n(Oprire) "
    },
    {
      "ref": "Psalmul 33:1",
      "text": "Neprihăniților, bucurați-vă în Domnul! Oamenilor fără prihană le șade bine cântarea de laudă. "
    },
    {
      "ref": "Psalmul 42:1",
      "text": "Cum dorește un cerb izvoarele de apă, așa Te dorește sufletul meu pe Tine, Dumnezeule! "
    },
    {
      "ref": "Psalmul 50:15",
      "text": "Cheamă-Mă în ziua necazului și Eu te voi izbăvi, iar tu Mă vei proslăvi!” "
    },
    {
      "ref": "Psalmul 51:7",
      "text": "Curățește-mă cu isop și voi fi curat; spală-mă și voi fi mai alb decât zăpada! "
    },
    {
      "ref": "Psalmul 51:10",
      "text": "Zidește în mine o inimă curată, Dumnezeule, pune în mine un duh nou și statornic! "
    },
    {
      "ref": "Psalmul 91:14",
      "text": "„Fiindcă Mă iubește”, zice Domnul, „de aceea îl voi izbăvi; îl voi ocroti, căci cunoaște Numele Meu. "
    },
    {
      "ref": "Psalmul 121:1",
      "text": "Îmi ridic ochii spre munți… De unde-mi va veni ajutorul? "
    },
    {
      "ref": "Osea 6:1",
      "text": "Veniți să ne întoarcem la Domnul! Căci El ne-a sfâșiat, dar tot El ne va vindeca; El ne-a lovit, dar tot El ne va lega rănile."
    },
    {
      "ref": "Osea 10:12",
      "text": "Semănați potrivit cu neprihănirea, și veți secera potrivit cu îndurarea. Desțeleniți-vă un ogor nou! Este vremea să căutați pe Domnul, ca să vină și să vă plouă mântuire."
    },
    {
      "ref": "Osea 14:9",
      "text": "Cine este înțelept să ia seama la aceste lucruri! Cine este priceput să le înțeleagă! Căci căile Domnului sunt drepte și cei drepți umblă pe ele, dar cei răzvrătiți cad pe ele."
    },
    {
      "ref": "Maleahi 3:10",
      "text": "Aduceți însă la casa vistieriei toate zeciuielile, ca să fie hrană în Casa Mea; puneți-Mă astfel la încercare”, zice Domnul oștirilor, „și veți vedea dacă nu vă voi deschide zăgazurile cerurilor și dacă nu voi turna peste voi belșug de binecuvântare."
    },
    {
      "ref": "Maleahi 3:17",
      "text": "„Ei vor fi ai Mei”, zice Domnul oștirilor, „Îmi vor fi o comoară deosebită în ziua pe care o pregătesc Eu. Voi avea milă de ei cum are milă un om de fiul său care-i slujește.”"
    },
    {
      "ref": "Tit 3:5",
      "text": "El ne-a mântuit nu pentru faptele făcute de noi în neprihănire, ci pentru îndurarea Lui, prin spălarea nașterii din nou și prin înnoirea făcută de Duhul Sfânt,"
    },
    {
      "ref": "Iacov 1:2-3",
      "text": "2 Frații mei, să priviți ca o mare bucurie când treceți prin felurite încercări,\n3 ca unii care știți că încercarea credinței voastre lucrează răbdare."
    },
    {
      "ref": "Iacov 1:5",
      "text": "Dacă vreunuia dintre voi îi lipsește înțelepciunea, s-o ceară de la Dumnezeu, care dă tuturor cu mână largă și fără mustrare, și ea îi va fi dată."
    },
    {
      "ref": "Iacov 1:12",
      "text": "Ferice de cel ce rabdă ispita. Căci, după ce a fost găsit bun, va primi cununa vieții pe care a făgăduit-o Dumnezeu celor ce-L iubesc."
    },
    {
      "ref": "Iacov 1:22",
      "text": "Fiți împlinitori ai Cuvântului, nu numai ascultători, înșelându-vă singuri."
    },
    {
      "ref": "Iacov 3:17",
      "text": "Înțelepciunea care vine de sus este întâi curată, apoi pașnică, blândă, ușor de înduplecat, plină de îndurare și de roade bune, fără părtinire, nefățarnică."
    },
    {
      "ref": "Iacov 4:7",
      "text": "Supuneți-vă dar lui Dumnezeu. Împotriviți-vă diavolului, și el va fugi de la voi."
    },
    {
      "ref": "Iacov 5:16",
      "text": "Mărturisiți-vă unii altora păcatele și rugați-vă unii pentru alții, ca să fiți vindecați. Mare putere are rugăciunea fierbinte a celui neprihănit."
    }
  ]
}
