{
  "Name": "Olimpiadă biblică 2025",
  "Date": "2025-06-17",
  "Ascuns": false,
  "verses": [
    {
      "ref": "Numeri 6:24-25",
      "text": "24 ‘Domnul să te binecuvânteze și să te păzească!25 Domnul să facă să strălucească fața Lui peste tine și să-Și arate bunăvoința față de tine! "
    },
    {
      "ref": "Numeri 24:17a",
      "text": "«Îl văd, dar nu acum, îl privesc, dar nu de aproape! O stea răsare din Iacov, un sceptru se ridică din Israel. "
    },
    {
      "ref": "Estera 4:14",
      "text": "Căci, dacă vei păstra tăcerea în perioada aceasta, ajutorul și eliberarea vor veni din alt loc pentru iudei, iar tu și familia tatălui tău veți pieri. Cine știe dacă nu pentru o vreme ca aceasta ai ajuns la împărăție?“."
    },
    {
      "ref": "Ezechiel 36:26",
      "text": "Vă voi da o inimă nouă și voi pune înăuntrul vostru un duh nou. Voi lua inima de piatră din trupul vostru și vă voi da o inimă de carne."
    },
    {
      "ref": "Naum 1:7",
      "text": "Domnul este bun, este un loc de refugiu în ziua necazului. El îi cunoaște pe cei ce se adăpostesc în El. "
    },
    {
      "ref": "Luca 4:18",
      "text": "„Duhul Domnului este peste Mine, căci El M-a uns ca să aduc celor sărmani vestea bună. El M-a trimis să proclam celor captivi eliberarea și orbilor – redarea vederii, să-i eliberez pe cei asupriți, "
    },
    {
      "ref": "Luca 6:37",
      "text": "Nu judecați și nu veți fi judecați! Nu condamnați și nu veți fi condamnați! Iertați și veți fi iertați!"
    },
    {
      "ref": "Luca 9:23",
      "text": "Apoi le-a spus tuturor: „Dacă vrea cineva să vină după Mine, să se lepede de sine, să-și ia crucea în fiecare zi și să Mă urmeze."
    },
    {
      "ref": "Luca 10:27",
      "text": "El, răspunzând, a zis: ‒ „Să-L iubești pe Domnul, Dumnezeul tău, cu toată inima ta, cu tot sufletul tău, cu toată puterea ta și cu tot cugetul tău“ și „pe semenul tău ca pe tine însuți“. "
    },
    {
      "ref": "Luca 11:9",
      "text": "Prin urmare, vă spun: cereți și vi se va da; căutați și veți găsi; bateți și vi se va deschide!"
    },
    {
      "ref": "Luca 12:15",
      "text": "Apoi le-a zis: ‒ Fiți atenți și păziți-vă de orice fel de lăcomie, căci viața cuiva nu stă în belșugul avuțiilor lui! "
    },
    {
      "ref": "Luca 12:32",
      "text": "Nu te teme, turmă mică, pentru că Tatălui vostru Îi face plăcere să vă dea Împărăția!"
    },
    {
      "ref": "Luca 19:10",
      "text": "Căci Fiul Omului a venit să caute și să mântuiască ce era pierdut. "
    },
    {
      "ref": "Luca 21:33",
      "text": "Cerul și pământul vor trece, însă cuvintele Mele nicidecum nu vor trece! "
    },
    {
      "ref": "1 Tesaloniceni 5:15",
      "text": "Aveți grijă ca nimeni să nu răsplătească cu rău pentru rău, ci urmăriți întotdeauna să faceți binele, atât unul altuia, cât și tuturor. "
    },
    {
      "ref": "1 Tesaloniceni 5:16-17",
      "text": "16 Bucurați-vă întotdeauna! \n17 Rugați-vă mereu! "
    },
    {
      "ref": "1 Tesaloniceni 5:18",
      "text": "Mulțumiți în orice împrejurare. Căci aceasta este voia lui Dumnezeu, în Cristos Isus, pentru voi. "
    },
    {
      "ref": "2 Tesaloniceni 1:3",
      "text": "Suntem datori să-I mulțumim întotdeauna lui Dumnezeu pentru voi, fraților, cum se și cuvine, întrucât credința voastră crește foarte mult, și dragostea fiecăruia dintre voi toți față de ceilalți crește tot mai mult."
    },
    {
      "ref": "2 Tesaloniceni 2:13",
      "text": "Însă noi Îi mulțumim întotdeauna lui Dumnezeu pentru voi, frați iubiți de Domnul, pentru că Dumnezeu v-a ales ca prim rod pentru mântuire, prin lucrarea de sfințire a Duhului și prin credința în adevăr."
    },
    {
      "ref": "Evrei 4:12",
      "text": "Căci Cuvântul lui Dumnezeu este viu și eficient, mai ascuțit decât orice sabie cu două tăișuri, și străpunge până desparte sufletul și duhul, încheieturile și măduva, fiind în stare să judece gândurile și intențiile inimii."
    },
    {
      "ref": "Evrei 4:13",
      "text": "Nicio făptură nu este ascunsă de El, ci totul este gol și descoperit ochilor Lui, înaintea Căruia trebuie să dăm socoteală. "
    },
    {
      "ref": "Evrei 4:14",
      "text": "Așadar, fiindcă avem un Mare Preot Care a străbătut cerurile, pe Isus, Fiul lui Dumnezeu, să ne ținem strâns de mărturisirea noastră."
    },
    {
      "ref": "Evrei 4:15",
      "text": "Căci n-avem un Mare Preot Care să nu poată avea milă de slăbiciunile noastre, ci Unul Care a fost ispitit în toate felurile, ca și noi, dar fără păcat."
    },
    {
      "ref": "Evrei 10:24",
      "text": "Să veghem unii asupra altora, ca să ne îndemnăm la dragoste și la fapte bune."
    },
    {
      "ref": "Evrei 10:25",
      "text": "Să nu părăsim strângerea noastră laolaltă, așa cum au unii obiceiul, ci să ne încurajăm unii pe alții, cu atât mai mult cu cât vedeți că Ziua se apropie. "
    },
    {
      "ref": "Evrei 10:37",
      "text": "„Totuși, încă puțin, foarte puțin, și Cel Ce vine va veni și nu va întârzia!“ "
    },
    {
      "ref": "Evrei 11:1",
      "text": "Și credința este o convingere cu privire la lucrurile în care sperăm, o siguranță cu privire la lucrurile care nu se văd."
    },
    {
      "ref": "Evrei 11:6",
      "text": "Și fără credință este imposibil să-I fim plăcuți, pentru că oricine se apropie de Dumnezeu trebuie să creadă că El există și că îi răsplătește pe cei ce-L caută. "
    },
    {
      "ref": "Evrei 12:1",
      "text": "De aceea, având un nor așa de mare de martori care ne înconjoară, să dăm la o parte orice greutate și păcatul care ne înfășoară atât de ușor și să alergăm cu răbdare cursa care ne stă înainte."
    },
    {
      "ref": "Evrei 12:2",
      "text": "Să privim țintă la Isus, Inițiatorul credinței și Cel Ce desăvârșește credința, Care, pentru bucuria ce-I stătea înainte, a îndurat crucea, disprețuindu-i rușinea, și S-a așezat la dreapta tronului lui Dumnezeu."
    },
    {
      "ref": "Evrei 12:14",
      "text": "Urmăriți cu toții pacea și sfințirea, fără de care nimeni nu-L va vedea pe Domnul."
    },
    {
      "ref": "Evrei 13:5",
      "text": "Să nu aveți un mod de viață caracterizat de iubire de bani. Fiți mulțumiți cu ce aveți, pentru că El a spus: „Nicidecum nu te voi lăsa, nicidecum nu te voi părăsi!“. "
    }
  ]
}
